[{"article_id":0,"url":"text","title":"Origines\nLa péninsule du Kamtchatka est considérée comme le lieu d'origine d'une partie importante d...","image":"https:\/\/cdn-icons-png.flaticon.com\/512\/2911\/2911230.png","description":"Origines\nLa péninsule du Kamtchatka est considérée comme le lieu d'origine d'une partie importante des saumons de l'océan Pacifique. On y trouve aussi le plus grand lieu de reproduction du saumon rouge d'Eurasie.\n\nCycle de vie\n\nDes saumons du Pacifique sautant à Willamette Falls, dans l'Oregon.\n\nLes ours attrapent les saumons pendant leur remontée des cours d'eau.\n\nLa ponte du saumon rouge dans le...","text":"Origines\nLa péninsule du Kamtchatka est considérée comme le lieu d'origine d'une partie importante des saumons de l'océan Pacifique. On y trouve aussi le plus grand lieu de reproduction du saumon rouge d'Eurasie.\n\nCycle de vie\n\nDes saumons du Pacifique sautant à Willamette Falls, dans l'Oregon.\n\nLes ours attrapent les saumons pendant leur remontée des cours d'eau.\n\nLa ponte du saumon rouge dans le ruisseau Becharof en Alaska.\n\nUn saumon à la sortie de l'œuf.\nLe saumon est « anadrome » (migrateur pour se reproduire), amphibiotique (adapté à la vie dans deux milieux aquatiques), potamotoque (il se reproduit en rivière) et thalassotrophe (il grandit en mer) : il naît en eau douce en eaux courantes près des sources, puis descend instinctivement jusqu'à la mer où il vit 1 à 3 ans, puis retourne dans le fleuve dans lequel il est né (phénomène dénommé « Homing ») pour frayer (se reproduire) et généralement mourir après la ponte (certaines populations de quelques espèces peuvent cependant passer toute leur vie en eau douce).\n\nCe cycle implique de profondes modifications physiologiques permettant une adaptation au large gradient de salinité auquel chaque individu doit s'adapter de sa naissance à sa mort. Il implique aussi une capacité (hormonale et de perception des modifications environnementales) lui permettant de migrer à la saison convenant le mieux à la « montaison » et à la reproduction9. Le suivi de biomarqueurs de stress chez des populations différentes remontant des cours d'eau différents montre des différences entre populations, avec un niveau de stress souvent corrélé avec le taux d'échecs dans la montaison et à la mortalité lors de celle-ci.\n\nLes reproducteurs meurent habituellement après la ponte, mais quelques mâles du saumon royal ou saumon chinook tout comme le saumon atlantique (Salmo salar) retournent en mer et participent une seconde fois à la reproduction. Poussé par son instinct, chaque saumon parcourt des milliers de kilomètres et remonte même de tout petits ruisseaux. Certains franchissent des cascades de trois mètres ou traversent des routes en profitant des inondations10.\n\nMême en l'absence d'obstacle physique et hors de la prédation naturelle, de nombreux poissons meurent durant la remontée11, probablement parce qu'affaiblis ou perturbés par la pollution de l'eau, en raison d'une pollution génétique (croisement avec des saumons d'élevages qui se sont enfuis dans la nature) et\/ou en raison de difficultés de régulation osmotique12.\n\nUne fois sur le lieu de ponte (la frayère), la femelle creuse des dépressions dans le gravier avec sa queue. Quand elle pond, le mâle émet son sperme. Les saumons forment des couples, le mâle cherchant à éloigner les autres mâles de la femelle. La femelle recouvre ensuite les œufs de graviers, les mettant ainsi à l'abri des prédateurs, avant de mourir (comme le mâle en général).\n\nLes œufs pondus à l'automne passent l'hiver dans le gravier, oxygénés par l'eau froide et courante. L'éclosion a lieu en mars ou en avril, selon la température. Les alevins s'enfouissent alors un peu plus profondément dans le gravier, ce qui leur évite d'être emportés lors de la débâcle printanière. Ils y demeurent 5 à 6 semaines, se nourrissant du contenu de leur sac vitellin. Fin avril, début mai, les alevins émergent du gravier et commencent à s'alimenter de plancton et larves d'insectes. Ils fréquentent les endroits où la rivière est peu profonde et le courant important (radiers, sub-affleurements…).\n\nIls profitent alors de la nourriture indirectement issue du « recyclage » des cadavres (nécromasse) de leurs géniteurs. Les bactéries et microchampignons prolifèrent en biofilms riches en oligoéléments rapportés de la mer (dont iode, qui eux-mêmes alimentent des microinvertébrés et\/ou des macroinvertébrés dulcicoles qui seront la nourriture des alevins13. Les cadavres de saumons géniteurs étaient autrefois si nombreux que les vertébrés nécrophages ne pouvaient en consommer qu'une petite partie. On a comparé en Alaska le biofilm naturel et la biomasse de macroinvertébrés d'un cours d'eau où étaient venus pondre environ 75 000 saumons adultes et une partie du cours d'eau situé en amont de la frayère13. En aval de cette dernière et après la mort des reproducteurs, la masse sèche de biofilm était 15 fois plus élevée qu'en amont de la frayère13, et la densité totale en macroinvertébrés était jusqu'à 25 fois supérieure dans les zones enrichie par les cadavres de saumons13. Dans ce cas, (saumons morts à demi-immergés dans une eau peu profonde et bien oxygénée), ces macroinvertébrés benthiques d'eau douce étaient principalement des moucherons chironomidés, des éphémères (Baetis et Cinygmula) ainsi que des perles13.\n\nÀ la fin du premier été, les alevins mesurent environ 5 cm et sont nommés « tacons » ; très semblables physiquement à leurs cousines les truitelles, qui fréquentent les mêmes habitats.\n\nAprès un à deux ans les jeunes saumons d'environ 15 cm sont prêts à s'en aller en mer. Il semblerait que c'est à ce moment, durant la smoltification (acquisition de la capacité à vivre en milieu salé) que le saumoneau mémorise l'odeur et le goût de sa rivière.\n\nLors des crues du printemps les pré-smolts ou smolts dévalent vers la mer. Certains, trop en retard, n'iront pas au-delà de l'estuaire, leur capacité à vivre en mer ayant disparu, ils resteront en eau douce une année supplémentaire et partiront enfin en mer en temps opportun.\n\nLes juvéniles peuvent arriver relativement précocement en mer (ils ne pèsent alors que 0,3 g) avant même le plein développement de leurs adaptations physiologique à la vie en mer (par rapport à d'autres salmonidés anadromes). Ils vivent alors plutôt dans les deux premiers mètres de la colonne d'eau (eaux souvent un peu moins salées en aval des estuaires)14. Ils sont alors très voraces et grandissent rapidement (jusqu'à un doublement mensuel de sa masse corporelle chez le saumon rose en mer les deux premiers mois, après quoi le saumon est parfaitement adapté à la vie en mer). Le juvénile est habituellement très résilient aux maladies infectieuses et même aux parasitoses par le pou du saumon, dont il se débarrasse facilement aux stades copépodites15 (4e mue du pou du saumon).\n\nLes saumons sont capables de parcourir des centaines de kilomètres en remontant des rivières. En France, le Salmo salar atlantique de Loire-Allier parcourt presque 1 000 km pour atteindre les frayères du Haut-Allier). La construction de grands barrages modernes a coupé de nombreux cours d'eau, mais des échelles à saumon ont peu à peu été installées pour permettre aux migrateurs de franchir ces obstacles. Une mortalité par épuisement à cause d'une mauvaise qualité de l'eau et d'obstacles encore trop difficiles à franchir (et parfois d'une faible profondeur d'eau à l'approche des frayères) est notablement élevée ; dans la nature et plus encore dans certains cours d'eau artificialisés, ceux qui réussissent à remonter sont souvent blessés (bouche, abdomen...). Dans les zones sauvages nord-américaines, la prédation par les ours, lynx, loups, aigles pêcheurs et autres animaux lors de la remontée était également autrefois très importante, mais elle restait très faible au regard du nombre total de géniteurs. Elle jouait probablement un rôle en matière de sélection naturelle.","A1":0.0153094589,"A2":0.0308158335,"B1":0.0938268781,"B2":0.3651837484,"C1":0.3143727497,"C2":0.1804913208}]