[{"article_id":0,"url":"text","title":"Les hommes et les femmes politiques, qu’ils soient de droite...","image":"https:\/\/cdn-icons-png.flaticon.com\/512\/2911\/2911230.png","description":"Les hommes et les femmes politiques, qu’ils soient de droite comme de gauche, s’accordent tous sur ce point : ils veulent protéger la laïcité.\n\nPourtant, peu de gens seraient capables de définir ce qu’est la laïcité. On en parle, on la cite, mais il semble compliqué de s’en faire une idée précise au...","text":"Les hommes et les femmes politiques, qu’ils soient de droite comme de gauche, s’accordent tous sur ce point : ils veulent protéger la laïcité.\n\nPourtant, peu de gens seraient capables de définir ce qu’est la laïcité. On en parle, on la cite, mais il semble compliqué de s’en faire une idée précise aujourd’hui. Si on suit la définition d’Henri Capitan, la laïcité est une « Conception politique impliquant la séparation de la société civile et de la société religieuse, l’État n’exerçant aucun pouvoir religieux et les Églises aucun pouvoir politique » .\n\nLa définition est claire, simple et pourtant, il semble que cette définition ait évolué depuis le 9 décembre 1905, date à laquelle la loi de la séparation des Églises et de l’État a été adoptée.\n\nCette loi avait pour objectif de permettre aux croyants et non-croyants de vivre ensemble. Jusqu’en 2004, on vivait donc sa religion en France métropolitaine (à l’exception de la Moselle et de l’Alsace) protégé par cette loi. Mais tout a changé en 2004, date à laquelle la loi sur les signes religieux dans l’enseignement public a été votée. Voici ce que dit la loi de 2004 : « Dans les écoles, les collèges et les lycées publics, le port de signes ou tenues par lesquels les élèves manifestent ostensiblement une appartenance religieuse est interdit. »\n\nC’est à partir de cette date que la perception de la laïcité a évolué. En effet, avant 2004 la laïcité était perçue comme une liberté, la liberté pour tous de pratiquer une religion. Depuis 2004, la laïcité est perçue comme une liberté restrictive visant à limiter voire à interdire l’expression de son appartenance religieuse dans certains lieux publics.","A1":0.019221754,"A2":0.0586053364,"B1":0.1775939822,"B2":0.3686309376,"C1":0.2449391708,"C2":0.1310088344}]