[{"article_id":0,"text":"Tous les politiciens, qu'ils soient de droite ou de gauche, sont d'accord sur une chose : ils veulent garder la séparation de l'Église et de l'État. Peu de personnes pourraient expliquer ce que signifie exactement la laïcité. Il en est fait mention, mais il est difficile de se faire une idée exacte à ce jour. La laïcité, selon Henri Capitan, c'est quand l'État et les églises ne se mélangent pas : l'État ne dirige pas les religions et les religions ne dirigent pas l'État. Il est facile de comprendre la définition, mais on dirait qu'elle a changé depuis 1905, quand la loi sur la séparation de l'Église et de l'État a été faite. Cette loi était faite pour que les gens qui croient en Dieu et ceux qui n'y croient pas puissent habiter dans la même société. Jusqu’à 2004, les gens pouvaient pratiquer leur religion en France (sauf en Moselle et en Alsace) en étant protégés par cette loi. \"En 2004, une nouvelle loi a été votée concernant les signes religieux à l'école, et depuis ce moment-là, tout est différent.\" En 2004, une loi a dit : « Dans certaines écoles publiques, les élèves ne peuvent pas montrer qu'ils suivent une religion en portant des vêtements ou des symboles religieux ». Depuis ce jour-là, les idées sur la laïcité ont changé. Avant 2004, la laïcité signifiait que tout le monde avait le droit de pratiquer sa religion. \"Depuis 2004, beaucoup de gens pensent que la laïcité limite les signes religieux que les gens peuvent montrer dans les endroits comme les écoles ou les bureaux gouvernementaux.\"","title":"Les hommes et les femmes politiques, qu’ils soient de droite...","A1":0.0241138762,"A2":0.0927028758,"B1":0.3313546401,"B2":0.3480846485,"C1":0.1444501774,"C2":0.0592937636},{"article_id":0,"text":"Tous les politiques, qu'ils soient de la droite ou de la gauche, sont d'accord sur une chose : ils veulent garder la séparation de l'Eglise et de l'Etat. Peu de personnes peuvent expliquer ce que signifie \"laïcité\". Il y a beaucoup de discussions à ce sujet, mais c’est difficile de comprendre exactement ce que c'est. La laïcité, selon Henri Capitan, c'est quand le gouvernement et les religions sont séparés et que ni l'État ni les Églises n'ont de pouvoir l'un sur l'autre. Il est facile de comprendre, mais il semble que la signification ait changé depuis la loi de 1905 qui a séparé l'Église de l'État. Cette règle voulait que les gens religieux et non religieux puissent habiter dans le même endroit. Avant 2004, on pouvait pratiquer sa religion en France métropolitaine (sauf en Moselle et en Alsace) parce que c'était autorisé par la loi. En 2004, une nouvelle loi a été faite pour dire si les élèves peuvent porter des symboles religieux à l'école. En 2004, la loi a dit que les élèves ne peuvent pas montrer publiquement qu'ils croient en une religion à l'école. Depuis ce jour-là, l'idée de la laïcité a changé. Avant 2004, la laïcité était considérée comme la liberté pour tout le monde de suivre une religion. \"Depuis 2004, beaucoup de gens pensent que la laïcité veut empêcher les gens de montrer qu'ils sont religieux dans certains endroits publics.\"","title":"Les hommes et les femmes politiques, qu’ils soient de droite...","A1":0.0279987381,"A2":0.1182862142,"B1":0.3442793284,"B2":0.323380565,"C1":0.1316858511,"C2":0.0543693222}]